Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerion_myontama_saamenkielisen_kulttuurin_edistamiseen_joululahjaraha_.html.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriön myöntämä saamenkielisen kulttuurin edistämiseen ”joululahjaraha”
sme: Oahpahus- ja kulturministeriija juolludan “juovlaskeaŋkaruhta” sámegielat kultuvrra ovddideapmái

source: Saamelaiskäräjien kulttuurilautakunta jakoi 19.5.2020 kokouksessa valtion vuoden 2020 talousarviossa eduskunnan lisäämän ns. joululahjarahan yhteensä 100 000 euroa, josta 45 000 saamenkielisen kulttuurin edistämiseen.
sme: Sámedikki kulturlávdegoddi jugii 19.5.2020 čoahkkimis ng. juovlaskeaŋkaruđa, man riikkabeaivvit lasihedje stáhta jagi 2020 ruhtadoalloárvalussii.

source: Avustuksia myönnettiin lokakuun 2019 hakemusten perusteella.
sme: Ruđa juhke oktiibuot 100 000 euro, mas 45 000 € sámegielat kultuvrra ovddideapmái.

source: Kulttuurimäärärahaa jaettiin seuraavasti:
sme: Doarjagat juolluduvvojedje golggotmánu 2019 ohcamušaid vuođul.

source: Lisätietoja:
sme: Oahpahus- ja kulturministeriija juolludan juovlaskeaŋkaruhta sámegielat kultuvrra ovddideapmái

source: Kulttuurisihteeriltä Riitta Orti-Bergiltä 010 839 3103, riitta.orti-berg(at)samediggi.fi
sme: Lassedieđut:

source: Kulttuurilautakunnan pj. Pirita Näkkäläjärvi 040 357 7006, pirita.nakkalajarvi(at)gmail.com
sme: kulturčálli Riitta Orti-Bergis 010 839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Johanna Alatorvinen
sme: kulturlávdegodde sj. Pirita Näkkäläjärvis 040 357 7006, pirita.nakkalajarvi(at)gmail.com
